{
  "one": {
    "title": "Est-ce que Ellie lit mes e-mails ?",
    "content": [
      "Non, Ellie n'accède pas à vos e-mails. Vous pouvez fournir à Ellie des exemples de données de messagerie afin que l'IA corresponde mieux à votre style et lors de la réponse à un fil, Ellie lira les réponses les plus récentes afin qu'elle puisse générer un contexte et créer la réponse la plus pertinente."
    ]
  },
  "two": {
    "title": "Quel navigateur est pris en charge ?",
    "links": ["/downloads"],
    "content": [
      "Ellie est disponible sous forme d'extension Chrome ou Firefox. Visitez la page <0>téléchargements</0> pour plus d'informations."
    ]
  },
  "three": {
    "title": "Quel client de messagerie est pris en charge ?",
    "links": ["https://help.tryellie.com"],
    "content": [
      "Jusqu'à présent, Gmail et Fastmail sont entièrement pris en charge, mais vous pouvez utiliser la fenêtre contextuelle de la barre d'outils pour générer une réponse aux e-mails dans d'autres clients. Nous déploierons bientôt une prise en charge complète pour d'autres clients basés sur le Web.",
      "Visitez l'<0>aide</0> pour apprendre comment utiliser la fenêtre contextuelle pour Outlook, Apple Mail et plus encore."
    ]
  },
  "four": {
    "title": "Pourquoi y a-t-il une limite sur le nombre de réponses ?",
    "links": ["/pricing"],
    "content": [
      "Désolé ! Former l'IA et générer du contenu coûte une somme raisonnable d'argent. Nous sommes une petite équipe sans financement, alors nous devons facturer notre travail !",
      "Vous pouvez vous inscrire à l'un de nos <0>plans payants</0> pour obtenir plus de réponses !"
    ]
  },
  "five": {
    "title": "Qu'est-ce que les révisions ?",
    "content": [
      "Vous pouvez demander à Ellie de réviser des sections d'un e-mail en le mettant en surbrillance et en cliquant sur «réviser». Ellie essaiera de trouver une phrase différente qui s'insère dans cet espace.",
      "Vous pouvez réviser chaque e-mail jusqu'à 5 fois."
    ]
  },
  "six": {
    "title": "Comment fonctionne l'enseignement de nouvelles informations à Ellie?",
    "content": [
      "Vous pouvez fournir à Ellie des documents ou des URL. Ellie lira les documents et explorera les URL pour <0>apprendre</0> les informations.",
      "Si Ellie pense que certaines des informations qu'elle a apprises sont pertinentes pour l'e-mail auquel elle répond actuellement, alors elle les inclura intelligemment dans sa réponse."
    ]
  },
  "seven": {
    "title": "Je ne veux pas que vous lisiez mes e-mails privés !",
    "content": [
      "Nous croyons que chacun a le droit fondamental à la confidentialité de ses données (et avons déjà construit un produit sur cette base).",
      "Vos réponses par e-mail ne sont utilisées que par Ellie pour générer une réponse. Nous ne stockons pas les données de messagerie et promettons de ne jamais partager, vendre ou faire quoi que ce soit de louche avec vos données.",
      "La raison pour laquelle nous pouvons faire cette promesse est que nous sommes des développeurs indépendants, sans investissement ni autre financement extérieur. Nous survivons en construisant des produits cool et en obtenant des gens cools pour les payer, et nous n'avons pas besoin de sacrifier nos principes !"
    ]
  },
  "eight": {
    "title": "Qui êtes-vous ?!",
    "links": [
      "https://twitter.com/dinkydani21",
      "https://twitter.com/jamesivings"
    ],
    "content": [
      "Ravi de vous rencontrer ! Nous sommes <0>Danielle</0> et <1>James</1>, deux développeurs nomades qui voyagent dans le monde entier sur notre petit voilier et construisons des trucs cools !"
    ]
  },
  "nine": {
    "title": "Pouvons-nous écrire une histoire sur Ellie ?",
    "links": ["mailto:hi@tryellie.com"],
    "content": [
      "Si vous êtes journaliste et que vous souhaitez discuter, <0>envoyez-nous un e-mail !</0>"
    ]
  }
}
