{
  "one": {
    "title": "Читает ли Ellie мои электронные письма?",
    "content": [
      "Нет, Ellie не получает доступ к вашим электронным письмам. Вы можете предоставить Ellie некоторые примеры данных электронной почты, чтобы AI лучше соответствовал вашему стилю, и при ответе на тред Ellie будет читать самые последние ответы, чтобы создать контекст и создать самый релевантный ответ."
    ]
  },
  "two": {
    "title": "Какие браузеры поддерживаются?",
    "links": ["/downloads"],
    "content": [
      "Ellie доступна в виде расширения Chrome или Firefox. Посетите страницу <0>загрузки</0> для получения дополнительной информации."
    ]
  },
  "three": {
    "title": "Какие почтовые клиенты поддерживаются?",
    "links": ["/help"],
    "content": [
      "Пока что полностью поддерживается только Gmail, но вы можете использовать панель инструментов для генерации ответа на электронные письма в других клиентах. Скоро мы расширим полную поддержку для других веб-клиентов.",
      "Посетите <0>справку</0>, чтобы узнать, как использовать всплывающую панель для Outlook, Fastmail, Apple Mail и других."
    ]
  },
  "four": {
    "title": "Почему есть ограничения на количество ответов?",
    "links": ["/pricing"],
    "content": [
      "Извините! Обучение AI и создание содержимого стоит сравнительно дорого. Мы - небольшая команда, не имеющая финансирования, поэтому мы должны списывать за свою работу!",
      "Вы можете зарегистрироваться на одном из <0>платных тарифов</0>, чтобы получить больше ответов!"
    ]
  },
  "five": {
    "title": "Что такое редактирование?",
    "content": [
      "Вы можете попросить Ellie исправить части электронного письма, выделив его и нажав «исправить». Ellie попытается придумать другое предложение, которое будет соответствовать этому месту.",
      "Вы можете исправлять каждое электронное письмо до 5 раз."
    ]
  },
  "six": {
    "title": "Почему вы это сделали?",
    "content": [
      "Мы думаем, что в электронной почте есть неравномерность. Хотя это одна из самых удобных изобретений всех времён, как одиночный пользователь электронной почты, у вас нет контроля над тем, кто может вам писать, или что они могут поместить перед вами, чтобы на короткое время захватить ваше внимание.",
      "Практически нет штрафов за рассылку электронных писем сразу сотням людей, большинство из которых являются абсолютной сплошной тратой времени и энергии.",
      "По крайней мере, используя Ellie, мы можем удержать хотя бы небольшую часть силы, автоматизируя наши ответы на эти автоматизированные электронные письма, чтобы уже нельзя было удерживать наше время.",
      "Другие также используют Ellie, чтобы смягчить страх, связанный с ответом, или как инструмент, чтобы помочь с дислексией или языковыми и грамматическими навыками",
      "Если вы используете Ellie интересным способом, сообщите, пожалуйста! Мы хотим услышать!"
    ]
  },
  "seven": {
    "title": "Я не хочу, чтобы вы читали мои личные электронные письма!",
    "content": [
      "Мы верим, что у каждого человека есть основное право на конфиденциальность своих данных (и мы уже создали продукт на этой основе).",
      "Ваши ответы на электронную почту используются только Ellie для создания ответа. Мы не храним данные электронной почты и обещаем никогда не делиться, не продавать или не делать что-либо подозрительное с вашими данными.",
      "Причина, по которой мы можем обещать это, - это то, что мы - независимые разработчики, без инвестиций или других внешних финансирования. Мы выживаем, создавая крутые продукты и получая крутых людей, чтобы заплатить за них, и нет необходимости сдаваться своим этике!"
    ]
  },
  "eight": {
    "title": "Кто вы!?",
    "links": [
      "https://twitter.com/dinkydani21",
      "https://twitter.com/jamesivings"
    ],
    "content": [
      "Рады познакомиться! Мы <0>Danielle</0> и <1>James</1>, два nomad-разработчика, путешествующих по миру на своем маленьком яхте, создавая крутые штуки!"
    ]
  },
  "nine": {
    "title": "Можем ли мы написать рассказ о Ellie?",
    "links": ["mailto:hi@ellieai.com"],
    "content": [
      "Если вы - член прессы, хотите поговорить, <0>пришлите нам электронное письмо!</0>"
    ]
  }
}
