{
  "context": {
    "title": "Элли понимает контекст",
    "content": "<0>Элли берет контекст из потока электронной почты, чтобы <1>создавать интеллектуальные ответы</1>.</0><2>Мы обещаем, что вы будете поражены ответами Элли!</2>"
  },
  "tailor": {
    "title": "Подстройте ответ Элли",
    "content": "Вы можете предоставить <0>дополнительный контекст</0> Элли для идеального ответа на каждое электронное письмо. "
  },
  "multilingual": {
    "title": "Элли многоязычная",
    "content": "Элли будет отвечать <0>на любом языке</0>, чтобы соответствовать электронному письму, на которое она отвечает. "
  },
  "iterate": {
    "title": "Итерируйте ответы Элли",
    "content": "Вы можете <0>исправить ответ Элли</0>, чтобы уточнить, что хочет сказать Элли. "
  },
  "emailTraining": {
    "title": "Элли учится на истории ваших писем",
    "content": "Предоставляя Элли вашу историю отправленных писем, искусственный интеллект будет <0>учиться отвечать точно так же, как вы</0>.",
    "exampleInput": "Привет, команда,\n\nИзвините, я только что заметил, что мой платеж не прошел. Мою карту заменили, и я жду новую по почте, поэтому платеж не был осуществлен.\n\nПожалуйста, не отключайте мою подписку. Я отправлю вам новые данные, как только получу карту (срок по моему банку - 7 дней).\n\nБольшое спасибо,\nБрюс",
    "exampleOutput": "Привет Брюс,\n\nСпасибо, что связались и за терпение на выходных!\n\nВсе в порядке, спасибо, что сообщили, и мы надеемся, что новая карта скоро придет!\n\nТем временем я настроил напоминание себе, чтобы проверить с вами через неделю или около того, просто чтобы убедиться, что все прошло хорошо.\n\nЕсли вам что-то понадобится между тем, просто дайте знать!\nВсего наилучшего,\n---\nВыдра\nСпециалист по поддержке @ Acme Inc."
  },
  "learning": {
    "title": "Вы можете научить Элли всему!",
    "content": "Элли может <0>учиться любой информации, которую вы предоставляете</0>, и использовать эту информацию в своих ответах.",
    "caption": "Мы предоставили Элли pdf с информацией о наших продажах за 2022 год, теперь он может отвечать на письма о наших налогах.",
    "exampleInput": "Привет, Джеймс,\n\nНе могли бы вы дать мне цифры по НДС за последний квартал 2022 года, о которых мы говорили? Мне нужно знать, сколько мы должны.\n\nСпасибо!\nЭрик",
    "exampleOutput": "Привет, Эрик,\n\nКонечно, я нашел информацию по НДС с 1 октября по 31 декабря, вот соответствующие цифры:\n\n1. НДС, подлежащий уплате за период по продажам и другим операциям: £485\n2. НДС, подлежащий уплате при приобретении товаров в Северной Ирландии из государств-членов ЕС: £0\n3. Общий НДС, подлежащий уплате (это сумма пунктов 1 и 2): £485\n4. НДС, возмещенный за период по покупкам и другим входящим операциям: £0\n\nТаким образом, общая сумма НДС, подлежащая уплате за квартал, составляет £485.\n\nДайте знать, если нужно что-то еще!\nВсего наилучшего,\nДжеймс"
  },
  "extras": {
    "title": "А также множество других мощных функций для <0>более быстрой отправки писем</0>",
    "multilingual": {
      "title": "Многоязычность",
      "content": "Элли будет отвечать <0>на любом языке</0>, соответствуя языку ответного письма."
    },
    "roles": {
      "title": "Роли",
      "content": "Назначьте Элли <0>разные роли для разных писем</0>. Идеально для переключения контекстов."
    },
    "context": {
      "title": "Дополнительный контекст",
      "content": "Предоставьте <0>дополнительный контекст</0> в каждом письме, которое пишет Элли, для идеального ответа."
    }
  }
}