{
  "one": {
    "title": "Liest Ellie meine E-Mails?",
    "content": [
      "Nein, Ellie hat keinen Zugriff auf Ihre E-Mails. Sie können Ellie mit einigen Beispieldaten für E-Mails versorgen, damit die KI Ihren Stil besser übereinstimmt, und wenn sie auf einen Thread antwortet, liest Ellie die neuesten Antworten, damit sie einen Kontext erstellen und die relevanteste Antwort erstellen kann."
    ]
  },
  "two": {
    "title": "Welche Browser werden unterstützt?",
    "links": ["/downloads"],
    "content": [
      "Ellie ist als Chrome- oder Firefox-Erweiterung verfügbar. Besuchen Sie die <0>Downloads</0>-Seite für weitere Informationen."
    ]
  },
  "three": {
    "title": "Welche E-Mail-Clients werden unterstützt?",
    "links": ["https://help.tryellie.com"],
    "content": [
      "Bisher werden Gmail und Fastmail vollständig unterstützt, aber Sie können die Symbolleisten-Popup verwenden, um Antworten auf E-Mails in anderen Clients zu generieren. Wir werden in Kürze eine vollständige Unterstützung für andere webbasierte Clients bereitstellen.",
      "Besuchen Sie die <0>Hilfe</0>, um zu erfahren, wie Sie das Popup für Outlook, Apple Mail und mehr verwenden können."
    ]
  },
  "four": {
    "title": "Warum gibt es eine Begrenzung der Anzahl der Antworten?",
    "links": ["/pricing"],
    "content": [
      "Tut uns leid! Leider verursacht das Trainieren der KI und das Generieren von Inhalten nicht geringe finanzielle Kosten. Da wir ein kleines Team ohne Kapitalgeber sind, sind wir gezwungen, Geld für unser Produkt zu verlangen.",
      "Sie können sich für einen unserer <0>bezahlten Pläne</0> anmelden, um mehr Antworten zu erhalten!"
    ]
  },
  "five": {
    "title": "Was sind Revisionen?",
    "content": [
      "Sie können Ellie mitteilen, Abschnitte einer E-Mail durch Hervorhebung zu überarbeiten und auf 'Überarbeiten' zu klicken. Ellie wird versuchen, einen anderen Satz zu finden, der in diesem Raum passt.",
      "Sie können jede E-Mail bis zu 5 Mal überarbeiten."
    ]
  },
  "six": {
    "title": "Wie funktioniert das Unterrichten von Ellie mit neuen Informationen?",
    "content": [
      "Sie können Ellie Dokumente oder URLs zur Verfügung stellen. Ellie liest die Dokumente und durchsucht die URLs, um <0>Informationen zu lernen</0>.",
      "Wenn Ellie der Meinung ist, dass einige der Informationen, die es gelernt hat, relevant für die E-Mail sind, auf die es derzeit antwortet, wird es diese Informationen intelligent in seine Antwort einbeziehen."
    ]
  },
  "seven": {
    "title": "Ich will nicht, dass du meine privaten E-Mails liest!",
    "content": [
      "Wir glauben, dass jeder ein grundlegendes Recht auf die Privatsphäre seiner Daten hat (und haben bereits auf dieser Prämisse ein Produkt gebaut).",
      "Ihre E-Mail-Antworten werden nur von Ellie verwendet, um eine Antwort zu generieren. Wir speichern die E-Mail-Daten nicht und versprechen, sie niemals zu teilen, zu verkaufen oder etwas Schattiges mit Ihren Daten zu machen.",
      "Der Grund, warum wir dies versprechen können, ist, dass wir unabhängige Entwickler sind, ohne Investition oder andere externe Finanzierung. Wir überleben, indem wir coole Produkte bauen und coole Leute dafür bezahlen lassen, und müssen unsere Ethik nicht opfern!"
    ]
  },
  "eight": {
    "title": "Wer seid ihr!?",
    "links": [
      "https://twitter.com/dinkydani21",
      "https://twitter.com/jamesivings"
    ],
    "content": [
      "Schön dich kennenzulernen! Wir sind <0>Danielle</0> und <1>James</1>, zwei nomadische Entwickler, die die Welt mit unserer kleinen Segelyacht bereisen und coole Sachen bauen!"
    ]
  },
  "nine": {
    "title": "Können wir eine Geschichte über Ellie schreiben?",
    "links": ["mailto:hi@tryellie.com"],
    "content": [
      "Wenn Sie Mitglied der Presse sind und sprechen möchten, <0>senden Sie uns eine E-Mail!</0>"
    ]
  }
}
