

{
  "one": {
    "title": "Leest Ellie mijn e-mails?",
    "content": [
      "Nee, Ellie heeft geen toegang tot je e-mails. Je kunt Ellie wat voorbeeldgegevens van e-mails geven, zodat de AI je stijl beter kan matchen, en als er wordt gereageerd op een thread, leest Ellie de meest recente reacties zodat het context kan genereren en de meest relevante reactie kan maken."
    ]
  },
  "two": {
    "title": "Welke browsers worden ondersteund?",
    "links": ["/downloads"],
    "content": [
      "Ellie is beschikbaar als Chrome- of Firefox-extensie. Bezoek de <0>downloads</0>-pagina voor meer informatie."
    ]
  },
  "three": {
    "title": "Welke e-mailclients worden ondersteund?",
    "links": ["/help"],
    "content": [
      "Tot nu toe wordt alleen Gmail volledig ondersteund, maar je kunt de werkbalkpop-up gebruiken om een antwoord te genereren op e-mails in andere clients. We breiden binnenkort de volledige ondersteuning uit voor andere webgebaseerde clients.",
      "Bezoek de <0>help</0> om te leren hoe je de pop-up kunt gebruiken voor Outlook, Fastmail, Apple Mail en meer."
    ]
  },
  "four": {
    "title": "Waarom is er een limiet op het aantal antwoorden?",
    "links": ["/pricing"],
    "content": [
      "Sorry! Het trainen van AI en het genereren van inhoud kost een redelijk bedrag geld. We zijn een klein team zonder financiering, dus we moeten voor ons werk betalen!",
      "Je kunt je aanmelden voor een van onze <0>betaalde abonnementen</0> om meer antwoorden te krijgen!"
    ]
  },
  "five": {
    "title": "Wat zijn revisies?",
    "content": [
      "Je kunt Ellie vertellen om secties van een e-mail te herzien door het te markeren en op 'herzien' te klikken. Ellie zal proberen een andere zin te bedenken die in die ruimte past.",
      "Je kunt elke e-mail maximaal 5 keer herzien."
    ]
  },
  "six": {
    "title": "Waarom hebben jullie dit gemaakt?",
    "content": [
      "We denken dat er een machtsongelijkheid is in e-mail. Hoewel het een van de meest nuttige uitvindingen ooit is, heb je als enkele e-mailgebruiker geen controle over wie je kan e-mailen of wat ze voor je kunnen plaatsen om je aandacht even te grijpen.",
      "Er is bijna geen straf voor het verzenden van massa-e-mails naar zoveel mogelijk mensen, waarvan de meeste een compleet verspilling van tijd en energie zijn.",
      "Tenminste door Ellie te gebruiken, kunnen we een klein beetje macht terugkrijgen door onze antwoorden op deze geautomatiseerde e-mails te automatiseren, zodat ze onze tijd niet langer kunnen monopoliseren.",
      "Anderen gebruiken Ellie ook om antwoordangst te overwinnen of als hulpmiddel bij dyslexie of taal- en grammaticavaardigheden.",
      "Als je Ellie op een interessante manier gebruikt, laat het ons dan weten! We willen graag meer horen!"
    ]
  },
  "seven": {
    "title": "Ik wil niet dat je mijn privé-e-mails leest!",
    "content": [
      "We geloven dat iedereen het fundamentele recht heeft op de privacy van hun gegevens (en hebben al een product op die basis gebouwd).",
      "Je antwoorden op e-mails worden alleen gebruikt door Ellie om een antwoord te genereren. We slaan de gegevens van de e-mail niet op en beloven nooit iets te delen, verkopen of iets schaduwrijks met je gegevens te doen.",
      "De reden waarom we dit kunnen beloven is omdat we onafhankelijke ontwikkelaars zijn, zonder investering of andere externe financiering. We overleven door leuke producten te bouwen en leuke mensen ervoor te laten betalen, en we hoeven onze ethiek niet op te offeren!"
    ]
  },
  "eight": {
    "title": "Wie zijn jullie!?",
    "links": [
      "https://twitter.com/dinkydani21",
      "https://twitter.com/jamesivings"
    ],
    "content": [
      "Leuk om je te ontmoeten! Wij zijn <0>Danielle</0> en <1>James</1>, twee nomadische ontwikkelaars die de wereld rondreizen op onze kleine zeilboot en leuke dingen bouwen!"
    ]
  },
  "nine": {
    "title": "Kunnen we een verhaal schrijven over Ellie?",
    "links": ["mailto:hi@ellieai.com"],
    "content": [
      "Als je lid bent van de pers en wilt praten, <0>stuur ons dan een e-mail!</0>"
    ]
  }
}